{
  "NAVBAR": {
    "ABOUT": "Acerca de nosotros",
    "PRODUCTS": "Nuestros productos",
    "CONTACT": "Contactanos"
  },
  "CONTACT_PAGE": {
    "TITLE": "Envianos un mensaje",
    "NAME": "*Nombre",
    "LAST_NAME": "*Apellido",
    "PHONE": "Telefono",
    "EMAIL": "*Correo electronico",
    "COMMENTS": "Comentarios",
    "SEND": "Enviar",
    "ERROR": {
      "NAME_REQUIRED": "El nombre es requerido",
      "LAST_NAME_REQUIRED": "El apellido es requerido",
      "PHONE_REQUIRED": "El tel칠fono es requerido",
      "EMAIL_REQUIRED": "El correo electr칩nico es requerido",
      "EMAIL_INVALID": "El correo electr칩nico no es v치lido",
      "COMMENTS_REQUIRED": "Los comentarios son requeridos",
      "NAME_MIN_LENGTH": "El nombre debe tener al menos 3 caracteres",
      "LAST_NAME_MIN_LENGTH": "El apellido debe tener al menos 3 caracteres"
    }
  },
  "ABOUT_PAGE": {
    "TITLE": "Acerca de nosotros",
    "CONTENT": "Somos una empresa boliviana especializada en la sublimaci칩n de tazas, gorras, poleras y otros art칤culos personalizados, ofreciendo productos de alta calidad con dise침os exclusivos para empresas, eventos y uso personal. Contamos con tecnolog칤a de impresi칩n de 칰ltima generaci칩n para garantizar acabados n칤tidos y duraderos. Nuestra sede principal se encuentra en la ciudad de Cochabamba, desde donde operamos para brindar un servicio eficiente y de calidad. Realizamos env칤os a todos los departamentos de Bolivia y ofrecemos entregas a domicilio para mayor comodidad de nuestros clientes. Nos enfocamos en la satisfacci칩n del cliente, asegurando atenci칩n personalizada y cumplimiento en los tiempos de entrega. Nuestro compromiso es ofrecer productos innovadores, ideales para regalos, campa침as publicitarias y art칤culos promocionales, convirtiendo cada dise침o en una expresi칩n 칰nica y memorable.<br><br>游 S칤guenos en nuestras redes sociales para conocer nuestras novedades, promociones y nuevos dise침os:<br>游댳 Instagram<br>游댳 Facebook<br>游댳 WhatsApp<br><br>춰Cont치ctanos y personaliza tus productos con nosotros! 游꿛游댠"
  },
  "FOOTER": {
    "DOWNLOAD_CATALOG": "Descargar Cat치logo"
  }
}
